{
    "main": "Главное",
    "about": "О Компании",
    "catalog": "Каталог",
    "download_catalog": "Загрузите каталог",
    "about_mi": "Мы поставляем высококачественные и чистые бобовые продукты",
    "main_bob": "Зелённые бобы",
    "about_cm": "О компании Uzbeans",
    "welcome_cm": "Добро пожаловать в Uzbeans",
    "txt_moldu": "молодую и амбициозную компанию, основанную в 2024 году в городе Чуст, Наманганской области, Узбекистан. Мы специализируемся на переработке, очистке и",
    "txt_upakov": "упаковке высококачественных бобовых и агропродуктов",
    "txt_cozdat": "создавая продукцию, которая объединяет натуральность и свежесть, ценимые на мировом рынке.",
    "txt_uspexa": "Наш секрет успеха",
    "txt_sochet": "это сочетание передовых технологий и глубокого понимания потребностей наших клиентов. Мы отбираем лучшие бобовые культуры со всех уголков Узбекистана, чтобы предложить вам продукцию, соответствующую самым строгим международным стандартам качества. Благодаря многоуровневому контролю на каждом этапе производства, Uzbeans гарантирует чистоту, безопасность и сохранение всех полезных свойств продукции.",
    "txt_gordim": "Мы гордимся тем, что создаём устойчивые и взаимовыгодные партнёрства с нашими клиентами и поставщиками. Наша цель — не просто поставлять продукты, а строить долгосрочные отношения, основанные на доверии и качестве.",
    "txt_strem": "Мы стремимся выходить на новые рынки и расширять географию наших поставок, чтобы сделать узбекскую продукцию известной и востребованной во всём мире.",
    "txt_uzbeans": "Uzbeans — ваш надёжный партнёр в мире качественных и экологически чистых агропродуктов, которому можно доверять.",
    "txt_products": "Наши продукты",
    "txt_nohot": "Зелёный мунг (маш)",
    "txt_lovia": "Красный фасоль",
    "txt_yongoq": "Арахис",
    "txt_yong": "Нут",
    "products": "Больше продуктов",
    "location": "Наше местонахождение ",
    "txt_contacts": "Контакты",
    "loc_main": "Узбекистан, Наманганская область",
    "loc_second": "г. Чуст ул. Истиклол №21",
    "txt_sotvi": "Мы в социальных сетях",
    "txt_footer": "Uzbeans agro company. Все права защищены.",
    "title": "Агропредприятие Uzbeans"
}